@extends('layouts.app')
@section ('title', 'Контакты')
@section ('description', 'Страница с контактной информацией')
@section('content')
    <section class="showcase mt-5">
        <div class="container-fluid p-0">
            <div class="container">
                <div class="row mt-3">
                    <p>Меня зовут Лина. Я частный мастер по реконструкции волос. <br>
                        И я знаю как всего за 1 процедуру преобразить ваши волосы!</p>
                    <ul class="mt-3">
                        <li>▶ Кератиновое выпрямление - идеально гладкие волосы на срок до 6 месяцев. Процедура
                            избавляет от
                            спутывания волос и постоянной укладки утюжком.
                        </li>
                        <li>▶ Нанопластика - бережное выпрямление и восстановление волос изнутри по новой технологии.
                            Разрешена
                            беременным и кормящим!
                        </li>
                        <li>▶ Биопластика - аналог кератинового выпрямления, глубокое питание волос. Время процедуры
                            меньше на 1
                            час.
                        </li>
                        <li>▶ Ботокс волос - возвращает волосам природную красоту, омолаживает, разглаживает волос,
                            наполняет
                            витаминами и полезными маслами. Процедура ботокса не выпрямляет волосы, а дисциплинирует,
                            устраняет
                            пушистость, предотвращает
                            спутывание.
                        </li>
                        <li>▶ Реконструкция кончиков - комплекс, состоящий из полировки, ботокса/кератина и
                            подравнивания только
                            для кончиков по длине не более 10 см.
                        </li>
                        <li>▶ Полировка - убирает секущиеся кончики по всем волосам, при этом оставляя длину. Идеальный
                            вариант
                            для тех, кто хочет отрастить волосы.
                        </li>
                    </ul>

                    <h2>ПОЧЕМУ СТОИТ ЗАПИСАТЬСЯ ИМЕННО КО МНЕ?</h2>
                    <ul>
                        <li>📌 Я сертифицированный специалист с опытом работы более года.</li>
                        <li>📌 Использую только дорогие и качественные составы, которые не содержат формальдегид, не
                            производят
                            едкого дыма, не требуют 3-х дней выдержки - можно смывать сразу!
                        </li>
                        <li>📌 Подбираю состав именно под ваш тип волос, поскольку степень поврежденности у всех разный
                            и если у
                            вас сильно "убитые" волосы, то универсальный состав не подойдет.
                        </li>
                        <li>📌 Так же тщательно подбираю температуру утюжка для каждой пряди в зависимости от типа волос
                            (у
                            корней одна, на кончиках другая).
                        </li>
                        <li>📌 Использую профессиональный утюжок с титаново-турмалиновым покрытием.</li>
                        <li>📌 Не экономлю на составе, несмотря на то, что он один из самых дорогих. Для меня на первом
                            месте
                            хороший результат и довольный клиент!
                        </li>
                        <li>📌 Работаю без выходных до 21-00, поэтому найду время для каждой! (Предварительная запись
                            обязательна)
                        </li>
                        <li>📌 Для постоянных клиентов - цена на услуги не повышается!</li>
                        <li>📌 Даю гарантию на свою работу! Если в течении месяца волосы возвращаются в прежнее
                            состояние, то
                            переделываю работу бесплатно!
                        </li>
                    </ul>
                </div>
            </div>
        </div>
    </section>
@endsection